<%@ page contentType="text/html;charset=UTF-8"%>
<meta name="description" content="">
<jsp:include page="/app/common/head.jsp">
    <jsp:param name="title" value="盈创学院"/>
</jsp:include>
<body class="schoolDetail">
${school.content}
<!--<h1>一、定位准确，以就业为方向</h1>-->
<!--<p>1、课程内容侧重于问题解决和故障排查，更加符号企业实际工作模型；</p>-->
<!--<p>2、培养的学员技术方向不仅能维护企业级网络系统，还能维护企业级信息系统，更加符号企业发展趋势；</p>-->
<!--<p>3、强化网络安全防护、应用，网络安全实现，网络安全课程等内容，更加符号企业的未来发展需要；</p>-->
<!--<h1>二、突出实用，以解决实际岗位问题为核心</h1>-->
<!--<p>1、课程内容侧重于问题解决和故障排查，更加符号企业实际工作模型；</p>-->
<!--<p>2、培养的学员技术方向不仅能维护企业级网络系统，还能维护企业级信息系统，更加符号企业发展趋势；</p>-->
<!--<p>3、强化网络安全防护、应用，网络安全实现，网络安全课程等内容，更加符号企业的未来发展需要；</p>-->
</body>
</html>