<%@ page contentType="text/html;charset=UTF-8"%>
<meta name="description" content="">
<jsp:include page="/app/common/head.jsp">
    <jsp:param name="title" value="天府生命科技园"/>
</jsp:include>
<body>
<div class="service-park service-park-in">
    <div class="body-wrap">
        <div class="service-pic"><img src="${pageContext.request.contextPath}/app/images/yq2.jpg"></div>
        <h2>天府生命科技园</h2>
        <div class="service-product">
    <%--<span>简介：</span>--%>
        <em>天府生命科技园位于成都高新技术产业开发区南部园区，园区重点集聚生物、医药及相关领域创新企业，是中国成都生物医药产业发展核心区的重要载体。</em>
        </div>
        <div class="service-cont">
            <h3>服务</h3>
            <dl>
                <dt>招商服务</dt>
                <dd>天府生命科技园建筑面积约22万平方米，建成办公楼2栋，研发楼7栋，孵化楼1栋以及配套服务楼和餐厅。园区遵循“生命、生态、生机、生气”的设计理念，将自然引入建筑，为生物医药及相关产业的研发、孵化提供不同功能的楼宇载体，并配以完善的生活商务配套，努力营造良好的创业、创新环境，实现国内外一流的生物医药人才和技术的优势聚集，拓展交流与合作渠道，提升企业的技术水平和竞争能力。</dd>
            </dl>
            <dl>
                <dt>专业服务</dt>
                <dd>1、公共实验室：园区按照生物安全P2级标准正在建设六个独立公共实验室。</dd>
                <dd>2、孵化单元：园区正在设计建设18746㎡的全装修78孵化单元，每个孵化单元面积从130㎡到300㎡不等。</dd>
                <dd>3、IND/NDA新药注册申报服务：正在与省内相关科研机构合作，为入园企业搭建IND（临床试验批件）、NDA（新药证书注册）申报服务平台。</dd>
                <dd>4、知识产权服务：按国际化要求引进知识产权服务和管理机构，提供知识产权评估、评价、申请、代理和技术成果交易、转移等专业化服务。成都市知识产权局在天府生命科技园设立知识产权特派办，为园区企业服务。</dd>
                <dd>5、人力资源和培训服务：园区正逐步搭建起生物医药行业人力资源平台。</dd>
                <dd>6、投融资服务：针对入园企业和孵化项目的不同阶段融资需求，依托成都高投集团投融资资源，深化与社会投融资机构的合作，逐步搭建出一个较为完善的分段式投融资平台，主要有种子期创投、成长期创投、成熟期产业和策略投资等。</dd>
                <dd>7、项目申报服务：指导并联合企业进行高新技术企业认证、产品认定和各类专项资金项目申报；帮助企业积极争取各级各类优惠政策和支持性政策。</dd>
                <dd>8、提供实验动物及其应用平台：依托四川丰富的实验动物资源，引进专业实验动物机构，为园区企业提供手术、诱导和基因工程实验动物模型的制作、胚胎冷冻和保种服务；提供全系列非临床研究服务，包括实验动物的血液、生化与病理检测、药效学试验及药物安全性评价试验；提供定点新药临床前配套服务。</dd>
                <dd>9、生物医药分析测试公共技术平台：园区建成1434.76㎡医药化学分析测试中心，提供近30台套国际一流大型仪器设备，可以满足园区企业药物的分离纯化和制备、药物的定性和定量分析、新药的质量标准研究及建立、新药稳定性实验研究、新药分析方法的开发和验证、药物标准品标化、药物分析和仪器分析的系统培训等需求。</dd>
                <dd>10、专业研讨推广和成果交易平台：联合国内外产学研界顶尖机构发起成立以“BioTianfu”论坛为品牌的高端性、专业性、国际性、区域特色性的生命科技产业研讨高地和成果交易平台。推出月刊《TLSP ROUNDUP》，加强园区内外产学研界的沟通，为入驻企业搭建起完善的创业、创新空间。</dd>
                <dd>11、逐步建成一站式公共服务平台：依托省市区域内医药创新资源和高新区的创新人文环境，在政府有关部门的协调指导下，以利益共享机制和联合整合等方式，尽力为入驻企业和项目研发孵化转化搭建所需的一站式公共服务平台：新药发现和筛选服务平台，中试生产研究服务平台，非临床实验研究服务平台，临床试验研究服务平台，产业化研究服务平台。</dd>
                </dl>
            <dl>
                <dt>综合服务</dt>
                <dd>1、员工食堂一楼，就餐面积约900平方米，供应炒菜、蒸菜、烧菜、拌菜和汤品等，可同时容纳500余人就餐。</dd>
                <dd>2、194路公交车运行时间6：30-21：00，运行路线：南桥村花卉市场 - 南桥新居 - 华兴街道办事处 - 南桥二路 - 董家湾正街 - 董家湾北街 - 董家湾北街口 - 董家湾东街 -丽都路 - 九兴大道 - 九兴大道创业路口 - 高棚子 - 科园南一路 - 科园南二路南 - 科园南二路 - 科园南路南 - 科园南路（天府生命科技园） 共17站。</dd>
                <dd>3、二环路、三环路、科园南路、创业路等路口均设置有“天府生命科技园”道路指示蓝牌，指引园区交通。</dd>
                <dd>4、配套超市、商务中心已开业，快餐店预计5月开业。</dd>
                <dd>5、孵化楼和一号办公楼顶以及园区大门和周边主要道路路口即将设置导视系统，以突出园区标识，便于引导交通。</dd>
                <dd>6、引进食堂二、三楼经营企业和金巴斯咖啡连锁，预计2012年10月营业。</dd>
                <dd>7、管理服务中心二楼会议室开始装修，预计2012年8月运行。</dd>
            </dl>
        </div>
    </div>
    <div class="bottom-btn">入驻科技园</div>
</div>
</body>
</html>