<%@ page contentType="text/html;charset=UTF-8"%>
<meta name="description" content="">
<jsp:include page="/app/common/head.jsp">
    <jsp:param name="title" value="天府软件园"/>
</jsp:include>
<body>
<div class="service-park service-park-in">
    <div class="body-wrap">
        <div class="service-pic"><img src="${pageContext.request.contextPath}/app/images/yq1.jpg"></div>
    <h2>天府软件园</h2>
    <div class="service-product">
    <%--<span>简介：</span>--%>
        <em>成都天府软件园是首批国家软件产业基地之一，国家级科技企业孵化器、国家级众创空间及国家创新人才培养示范基地。位于成都高新区南部园区、四川自贸区核心区，园区及周边10平方公里为成都高新区重点规划的国际创新创业示范基地。</em>
        </div>
        <div class="service-cont">
            <h3>服务</h3>
            <dl>
                <dt>基础设施服务</dt>
                <dd>1、办公楼宇设施
                    <ul>
                         <li>(1) 清水、简装、精装办公空间  |  品质装修  |  定制楼宇</li>
                    </ul>
                </dd>
                <dd>2、基础设施
                <ul>
                    <li>(1) 标准办公物业管理  |  大容量、双端供电  |  国际水准网络通信环境</li>
                    <li>(2) 足额配比、智能化停车场  |  高端国际会议设备设施</li>
                </ul>
                </dd>
                <dd>3、配套设施
                    <ul>
                        <li>(1) 食堂、自助餐厅、中西高档商务餐厅、韩国餐厅、咖啡馆, 星巴克、西式糕点店、麦当劳24小时得来速餐厅、肯德基、必胜客欢乐餐厅</li>
                        <li>(2) 国际学校、双语幼儿园  |  面向园区的全装修廉租公寓、保障性住房</li>
                        <li>(3) 24小时交通车、公共自行车、地铁摆渡车、商务呼叫车</li>
                        <li>(4) 商务酒店  |  健身房、室外运动场地  |  图书馆、艺术馆  |  超市  |  邮政、商务中心</li>
                        <li>(5) 24小时自助银行  |  医院、药房</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>人力资源服务</dt>
                <dd>1、人才引进
                    <ul>
                         <li>"成都天府人才行动"是由成都高新区管委会主办，由成都高新区人事劳动和社会保障局、成都高新区经贸发展局以及成都天府软件园有限公司联合承办的全年大型组团巡回招聘活动。 通过天府人才行动“海外行”“城市行”和“校园行”建立海外人才工作站，在成都、北京、上海、深圳、广州、大连、西安、武汉等地开展社会招聘以及校园招聘活动，每年开展各类人才活动上百场，吸引专业人才5万余名，协助企业招聘各类人才约4000余人。</li>
                    </ul>

                </dd>
                <dd>2、人才培训
                    <ul>
                      <li>园区通过整合高校、培训机构、企业等多方资源搭建能力发展平台，每年开展各类培训分享活动100余场，参训人员超过1万人次。 </li>
                    </ul>
                </dd>
                <dd>3、人力资源咨询
                    <ul>
                        <li>  设立人力资源研究所、HR俱乐部、天府劳动法务工作站，每年向企业提供人才咨询服务900余次，开展HR活动30余场，发布专业调研报告10余份。 </li>
                    </ul>
              </dd>
            </dl>
            <dl>
                <dt>企业服务</dt>
                <dd>天府软件园为企业提供周到全面的企业服务，搭建高效的政府关系协调及品牌公关平台，并整合园区内的公共设施资源，营造活跃舒适的园区氛围，帮助企业更快速地融入本地产业大家庭。</dd>
            </dl>
            <dl>
                <dt>创业孵化</dt>
                <dd>1、创业场服务项目
                    <ul>
                        <li>(1) 免费场地：最长一年40-100平米办公室及桌椅等办公设施</li>
                        <li>(2) 配套设施：快速入驻、企业注册、员工就餐、员工宿舍等日常工作生活服务</li>
                        <li>(3) 共享平台：公共技术平台支撑、降低企业研发成本</li>
                        <li>(4) 投融资服务：下设天府天使投资人俱乐部，每年为创业场团队引导投资过亿元美金</li>
                        <li>(5) 培训服务：创业辅导及培训服务</li>
                        <li>(6) 交流平台：每年举办行业活动、创业培训、讲座、分享会、沙龙等80余场，参与人员超8000人次</li>
                        <li>(7) 人才服务：人才招聘、人才测评、人才培训、专题调研等全方位人才服务</li>
                    </ul>
                </dd>
                <dd>2、创业场入住流程
                    <ul>
                        <li>
                             <div><img src="${pageContext.request.contextPath}/app/images/yq2-lc.jpg"/></div>
                        </li>
                    </ul>
                 </dd>
                <dd>3、灵感咖啡
                    <ul>
                        <li>
                        灵感咖啡成立于2012年11月，创业场灵感咖啡是在成都高新区管委会的大力支持下，由成都高新投资集团发起成立、天府软件园旗下孵化器创业场具体运营，为互联网创业者提供展示、活动、聚会、培训、交流、休闲的场所。
                        </li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>公共技术平台</dt>
                <dd>
                    <ul>
                        <li>
    公共技术平台为软件开发、数字娱乐、电子商务、移动互联网和信息安全等IT高新技术企业提供基于研发、测试、演示验证、技术支持、共享信息等全方位的技术支撑服务。
                        </li>
                    </ul>
                </dd>
                <dd>业务范围：
                    <ul><li>
                         <li>(1) 数据中心（IDC）</li>
                         <li>(2) 云服务平台</li>
                         <li>(3) 手游测试平台</li>
                         <li>(4) SAP数字创新空间</li>
                    </ul>
                 </dd>
            </dl>
        </div>
    </div>
    <div class="bottom-btn">入驻软件园</div>
</div>
</body>
</html>