<%@ page contentType="text/html;charset=UTF-8"%>
<meta name="description" content="">
<jsp:include page="/app/common/head.jsp">
    <jsp:param name="title" value="园区介绍"/>
</jsp:include>
<body class="parkintro">
<!-- <h2>成都天府软件园是首批国家软件产业基地之一，国家级科技企业孵化器、国家级众创空间及国家创新人才培养示范基地。位于成都高新区南部园区、四川自贸区核心区，园区及周边10平方公里为成都高新区重点规划的国际创新创业示范基地。</h2>
<div>
    <h3>基础设施服务</h3>
    <dl>
        <dt>办公楼宇设施</dt>
        <dd>清水、简装、精装办公空间/品质装修/定制楼宇</dd>
        <dt>基础设施</dt>
        <dd>标准办公物业管理/大容量、双端供电/国际水准网络通信环境；</dd>
        <dd>足额配比、智能化停车场/高端国际会议设备设施；</dd>
        <dt>配套设施</dt>
        <dd>食堂、自助餐厅、中西高档商务餐厅、韩国餐厅、咖啡馆, 星巴克、西式糕点店、麦当劳24小时得来速餐厅、肯德基、必胜客欢乐餐厅；</dd>
        <dd>国际学校、双语幼儿园/面向园区的全装修廉租公寓、保障性住房；</dd>
        <dd>24小时交通车、公共自行车、地铁摆渡车、商务呼叫车；</dd>
        <dd>商务酒店/健身房、室外运动场地/图书馆、艺术馆/超市/邮政、商务中心；</dd>
        <dd>24小时自助银行/医院、药房。</dd>
    </dl>
</div>
<div>
    <h3>人力资源服务</h3>
    <dl>
        <dt>人才引进</dt>
        <dd>"成都天府人才行动"是由成都高新区管委会主办，由成都高新区人事劳动和社会保障局、成都高新区经贸发展局以及成都天府软件园有限公司联合承办的全年大型组团巡回招聘活动。 通过天府人才行动“海外行”“城市行”和“校园行”建立海外人才工作站，在成都、北京、上海、深圳、广州、大连、西安、武汉等地开展社会招聘以及校园招聘活动，每年开展各类人才活动上百场，吸引专业人才5万余名，协助企业招聘各类人才约4000余人。</dd>
        <dt>人才培训</dt>
        <dd>园区通过整合高校、培训机构、企业等多方资源搭建能力发展平台，每年开展各类培训分享活动100余场，参训人员超过1万人次。 </dd>
        <dt>人力资源咨询</dt>
        <dd>设立人力资源研究所、HR俱乐部、天府劳动法务工作站，每年向企业提供人才咨询服务900余次，开展HR活动30余场，发布专业调研报告10余份。 </dd>
    </dl>
</div> -->
${park.content }
</body>
</html>