<%@ page contentType="text/html;charset=UTF-8"%>
<jsp:include page="/app/common/head.jsp">
    <jsp:param name="title" value="工商注册"/>
</jsp:include>
<body class="zwfw">
<div class="zwfw-top">
    <dl><dt>主管部门</dt><dd>环境保护和城市综合管理执法局</dd></dl>
    <dl><dt>业务咨询</dt><dd>028-82829632</dd></dl>
    <dl><dt>办理窗口</dt><dd>环城局注册登记窗口</dd></dl>
    <dl><dt>交通线路</dt><dd>天府大道北段18号A座高新区管委会3楼政务服务中心环城局注册登记窗口</dd></dl>
    <dl><dt>工作时间</dt><dd>环城局注册登记窗口，周一至周五：9:00—17:00</dd></dl>
</div>
<div class="zwfw-nav">
    <span class="active">申请材料</span>
    <span>办理流程</span>
</div>
<ul class="zwfw-cont">
    <li>
        <table>
            <thead>
            <tr>
                <th width="55%">材料名称</th>
                <th width="15%">材料说明</th>
                <th width="10%">材料形式</th>
                <th width="10%">附件</th>
                <th width="10%">出具单位</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>《公司登记（备案）申请书》</td>
                <td>无</td>
                <td>纸制材料</td>
                <td>空表下载</td>
                <td>无</td>
            </tr>
            <tr>
                <td>《指定代表或者共同委托代理人授权委托书》及指定代表或委托代理人的身份证件复印件。</td>
                <td>无</td>
                <td>纸制材料</td>
                <td>无</td>
                <td>无</td>
            </tr>
            <tr>
                <td>全体股东签署的公司章程。</td>
                <td>无</td>
                <td>纸制材料</td>
                <td>无</td>
                <td>无</td>
            </tr>
            <tr>
                <td>股东的主体资格证明或者自然人身份证件复印件。 ◆股东为企业的，提交营业执照复印件。 ◆ 股东为事业法人的，提交事业法人登记证书复印件。 ◆ 股东为社团法人的，提交社团法人登记证复印件。 ◆ 股东为民办非企业单位的，提交民办非企业单位证书复印件。 ◆ 股东为自然人的，提交身份证件复印件。 ◆ 其他股东提交有关法律法规规定的资格证明。</td>
                <td>无</td>
                <td>纸制材料</td>
                <td>无</td>
                <td>无</td>
            </tr>
            <tr>
                <td>董事、监事和经理的任职文件（股东会决议由股东签署，董事会决议由公司董事签字）及身份证件复印件。</td>
                <td>无</td>
                <td>纸制材料</td>
                <td>无</td>
                <td>无</td>
            </tr>
            <tr>
                <td>法定代表人任职文件（股东会决议由股东签署，董事会决议由公司董事签字）及身份证件复印件。</td>
                <td>无</td>
                <td>纸制材料</td>
                <td>无</td>
                <td>无</td>
            </tr>
            <tr>
                <td>住所使用证明。 根据《成都市企业住所（经营场所）登记管理办法》，申请企业住所（经营场所）登记，申请人应当向登记机关提交下列场所使用证明材料，并对材料的真实性、合法性负责：（一）自有房产已取得房屋产权证的，提交房屋产权证复印件；自购的商品房未取得房屋产权证的，提交房屋竣工验收备案证明及购房合同复印件。（二）租赁（借用）房产已取得房屋产权证的，提交租赁（借用）合同及房屋产权证复印件；租赁（借用）房产属新购的商品房未取得房屋产权证的，提交房屋租赁（借用）合同及竣工验收备案证明、购房合同复印件；其他租赁（借用）房产未取得房屋产权证的，除提交租赁（借用）合同外，还须提交房产管理部门或乡镇政府（街道办事处）、学校校产管理部门、各类经济功能区管委会（如经济技术开发区、工业园区、科技园区管委会）、居（村）民委员会等机构出具的明确房产权属主体、产权性质、行政区划以及街道门牌号码等基本内容的证明材料。（三）租赁（借用）宾馆、饭店（酒店）作为企业住所（经营场所）的，提交租赁（借用）合同及宾馆、饭店（酒店）营业执照复印件。（四）租赁（借用）市场摊铺作为企业住所（经营场所）的，提交租赁（借用）合同及市场开办方的营业执照复印件。（五）租赁军队房产作为企业住所（经营场所）的，提交《军队房产租赁许可证》复印件。 将住宅改变为经营性用房的，属城镇房屋的，根据《成都市物业管理条例》第四十八条规定：业主、使用人应当按照规划行政主管部门批准或者不动产登记簿载明的用途使用住宅，不得擅自改变其使用性质。确需改变的，除遵守法律、法规以及管理规约外，应当经有利害关系的业主同意；并依法经规划、国土、卫生、环保、消防等行政主管部门审批；属非城镇房屋的，提交当地政府规定的相关证明。 根据《成都市企业集群注册登记管理办法》，经营无需许可、无需特定经营场所项目的企业，可进行企业集群注册登记，提供下列材料之一作为住所使用证明:（一）托管企业出具的场地使用证明、托管企业营业执照复印件；（二）政府及相关部门认定（委托）的创业创新载体管理机构出具的场地使用证明；（三）律师事务所、会计师事务所出具的场地使用证明、执业许可证或营业执照复印件。</td>
                <td>无</td>
                <td>纸制材料</td>
                <td>无</td>
                <td>无</td>
            </tr>
            <tr>
                <td>《企业名称预先核准通知书》。</td>
                <td>无</td>
                <td>纸制材料</td>
                <td>无</td>
                <td>无</td>
            </tr>
            <tr>
                <td>法律、行政法规和国务院决定规定设立有限责任公司必须报经批准的，提交有关的批准文件或者许可证件复印件。</td>
                <td>无</td>
                <td>纸制材料</td>
                <td>无</td>
                <td>无</td>
            </tr>
            <tr>
                <td>公司申请登记的经营范围中有法律、行政法规和国务院决定规定必须在登记前报经批准的项目，提交有关批准文件或者许可证件的复印件。</td>
                <td>无</td>
                <td>纸制材料</td>
                <td>无</td>
                <td>无</td>
            </tr>
            </tbody>
        </table>
    </li>
    <li>
        <p><span>第一步：</span>申请人持相关材料向成都高新区政务服务中心环城局注册登记窗口提出申请，经受理审查员初审通过，开具《受理通知书》或者《申请材料接收单》；申请材料不齐全或者不符合法定形式的，当场（需上报或会审的情况除外）一次告知申请人需要补正的全部内容。告知时，将申请材料退回申请人并决定不予受理；</p>
        <p><span>第二步：</span>对申请人申请材料齐全、符合法定形式的，当场作出是否准予登记的决定并出具《登记决定通知书》（需要对申请材料的实质内容进行核实的除外）；</p>
        <p><span>第三步：</span>准予登记的，在承诺时限内，申请人可凭《登记决定通知书》到发照窗口领取《营业执照》。</p>
    </li>
</ul>
<script>
    $(function(){
        $('.zwfw-nav span').click(function(){
            $(this).addClass('active').siblings().removeClass('active');
            $('.zwfw-cont').find('li').eq($(this).index()).show().siblings().hide();
        })
    })
</script>
</body>
</html>