<%@ page contentType="text/html;charset=UTF-8"%>
<meta name="description" content="对商业计划书作概括性、总结性的描述，包括：1、公司基本信息、核心管理团队与投资人简述；2、公司所提供的产品与服务；所处的行业；目标市场、目标客户；">
<jsp:include page="/app/common/head.jsp">
    <jsp:param name="title" value="商业计划书格式"/>
</jsp:include>
<body>
<div class="topnav topnav2">
    <div class="navsta"></div>
    <div class="flex" style="align-items: center;">
        <span class="fl" id="dsback" style="width: 45%;">商业计划书格式</span>
        <span class="tr">
            <img src="${pageContext.request.contextPath}/app/images/rzds/share2.png" alt="" class="fr" id="dsshare">
        </span>
    </div>
</div>
<img src="${pageContext.request.contextPath}/app/images/logo-water.png" alt="" class="sybookbg">

<div class="sybook">
    <h2>商业计划书格式</h2>
    <div>
        <h3>摘 要</h3>
        <h4>对商业计划书作概括性、总结性的描述，包括：</h4>
        <p>1、公司基本信息、核心管理团队与投资人简述；</p>
        <p>2、公司所提供的产品与服务；所处的行业；目标市场、目标客户；</p>
        <p>3、公司核心竞争优势（先进性、新颖性、独特性）；公司竞争对手；</p>
        <p>4、商业模式；盈利模式；未来（3-5 年）发展战略及经营目标；</p>
        <p>5、融资计划、主要用途、企业估值；退出安排。</p>
    </div>
    <div>
        <h3>第一部分 公司概况</h3>
        <h4>一、公司基本信息</h4>
        <p>主要描述：公司成立期；注册资本；注册地；法定代表人；办公地；经营范围、主要历史沿革、公司地点、电话、传真、联系人。</p>
        <h4>二、股东结构</h4>
        <p>主要描述：公司股东结构；股东结构历次变更状况；关联企业描述（如有）。
        </p>
        <h4>三、组织结构</h4>
        <p>主要描述：公司治理结构；公司组织结构；部门设置；人员结构分布。
        </p>
        <h4>四、管理团队</h4>
        <p>主要描述：公司创始团队介绍；重要管理团队介绍；外部顾问团队介绍；介绍内容包括（姓名、性别、年龄，学历/学位、毕业院校，目前职位，行业从业年限，主要经历、经营业绩、行业经验及在行业内的影响等）。
        </p>
        <h4>五、主营业务</h4>
        <p>主要描述：公司主营业务简单描述。</p>
        <h4>六、愿景及规划</h4>
        <p>主要描述：公司愿景及未来发展规划。</p>
    </div>
    <div>
        <h3>第二部分 产品与服务</h3>
        <h4>一、核心产品概述</h4>
        <p>主要描述：就公司核心技术产品和服务进行详细阐述。主要包括（产品/
            服务介绍，产品技术水平，产品的新颖性、先进性和独特性，实现主营业务收入
            及利润的方式和渠道）。</p>
        <h4>二、产品核心技术</h4>
        <p>主要描述：阐述公司产品核心技术，主要包括（核心技术来源；已有的技
            术成果及技术水平；研发队伍技术水平、竞争力及对外合作情况；已经投入的研
            发经费及今后投入的计划；对研发人员的激励机制；技术储备状况；技术竞争优
            势。</p>
        <h4>三、申请技术专利</h4>
        <p>主要描述：公司专利、著作权申请情况；注册商标、以及质量管理体系认
            证证书、高新技术认证证书、软件企业认证证书、各项行业认证资质等。</p>
        <h4>四、生产与制造</h4>
        <p>主要描述：阐述公司产品的生产与制造环节，主要包括：生产制造流程；
            生产方式、生产设备，质量控制体系，成本控制方式，库存管理等。</p>
        <h4>五、未来产品规划</h4>
        <p>主要描述：阐述未来产品规划与发展路经；产品发展方向及涉足领域。</p>
        <h4>六、主要合作客户</h4>
        <p>主要描述：当前主要合作客户详细描述；合作进程；合作范围；合作方式；
            交易合同清单与金额；资金结算方式等。</p>
        <h4>七、市场拓展情况</h4>
        <p>主要描述：介绍公司产品与服务市场拓展状况，包括已经合作的客户清单、合作内容、合作方式，也包括公司正在开拓的客户资源介绍。</p>

    </div>
    <div>
        <h3>第三部分 行业状况及市场规模</h3>
        <h4>一、行业状况</h4>
        <p>主要描述：详细描述公司技术产品与服务所处的行业历史与行业未来发展
            前景；行业格局及本公司所处地位；未来 3 年市场增长及行业格局预测。</p>
        <h4>二、市场规模</h4>
        <p>主要描述：详细描述公司技术产品与服务所处的行业市场规模、市场容量、
            发展空间、增长趋势等。</p>
    </div>
    <div>
        <h3>第四部分 竞争分析</h3>
        <h4>一、行业竞争状况</h4>
        <p>主要描述：详细介绍行业内的竞争状况、竞争对手介绍、竞争者之间的技
            术与服务比较，SWOT 分析。</p>
        <h4>二、竞争优劣势分析</h4>
        <h5>竞争优势</h5>
        <p>主要描述：就公司产品与服务的竞争优势进行介绍，包括技术优势、资源
            优势、服务优势、成本优势、运营优势、商业模式优势等方面。</p>
        <h5>竞争劣势</h5>
        <p>主要描述：就公司产品与服务的竞争劣势进行介绍，包括市场、人才、管
            理、资金、服务等方面。</p>
    </div>
    <div>
        <h3>第五部分 商业模式与盈利途径</h3>
        <p>主要描述：主要描述公司商业模式；经营模式；盈利途径；营销策略（在
            价格、促销、建立销售网络等各方面拟采取的策略及其可操作性和有效性，对销售人员的激励机制）；推广模式；商业模式的优势与劣势等。</p>
    </div>
    <div>
        <h3>第六部分 公司战略与执行计划</h3>
        <h4>一、公司战略</h4>
        <p>主要描述：主要介绍公司为实现预期目标，将要采取的主要发展战略，包
            括短期、中长期的发展战略、运营思路、发展方向等。</p>
        <h4>二、执行计划</h4>
        <p>主要描述：主要介绍公司为实现所制定的战略目标，公司的各项执行计划，
            包括产品开发计划、生产制造计划、内控管理及质量控制计划、市场营销拓展计
            划、资金筹措计划、团队建设计划等。</p>
    </div>
    <div>
        <h3>第七部分 风险分析</h3>
        <p>主要描述：就公司在经营过程中所面临的风险和控制措施进行描述，包括
            技术风险、市场风险、政策风险、团队风险、管理风险、资金风险等。</p>
    </div>
    <div>
        <h3>第八部分 财务状况与融资方案</h3>
        <h4>一、财务状况</h4>
        <p>主要描述：公司过往三年的财务状况，包括：总资产、净资产、流动资产、
            长期资产、流动负债、长期负债、销售收入、主营业务利润、净利润等；税赋比
            例等。</p>
        <h4>二、融资方案</h4>
        <p>主要描述：就公司本轮融资需求量、融资方式、企业估值、融资用途；融
            资后的资金使用计划、融资退出方式；拟出让股份，投资者权利等进行描述。</p>
        <h4>三、财务预测</h4>
        <p>主要描述：就公司融资后所能达到的阶段目标进行描述，包括：未来 3-5年经营目标；未来 3-5 年销售收入、成本、管理费用、经营利润、税收、净利润
            预测。</p>
    </div>
    <div>
        <h3>第九部分 附件资料</h3>
        <h4>主要包括</h4>
        <p>1、营业执照、税务登记证、组织机构代码证、公司章程、验资报告；</p>
        <p>2、年度审计报告、最近财务报表；</p>
        <p>3、各类认证证书、专利证书、科技成果鉴定报告；</p>
        <p>4、产品检测报告、用户使用报告；</p>
        <p>5、部份合作伙伴资料。</p>
    </div>
    <br>
    <p style="color: #666;font-size: 0.24rem;">提示：可前往盈创动力官网(https://www.winpow.com)下载商业计划书模板。</p>
</div>

<script>
    $(function(){
        if ("${info}" == "0"){$('body').css('paddingTop',0);$('.topnav').hide();}
        if (/(iPhone|iPad|iPod|iOS)/i.test(navigator.userAgent)) {
            $('.topnav').css({
                'height':'1.28rem'
            });
            $('.topnav>.flex').css({
                'height':'0.88rem'
            });
            $('.topnav>.navsta').css({
                'height':'0.4rem',
                'background':'#fff'
            });
            $('body').css({
                'paddingTop':'1.28rem'
            });
        } else {
            $('.topnav').css({
                'height':'1.53rem'
            });
            $('.topnav>.flex').css({
                'height':'1rem'
            });
            $('.topnav>.navsta').css({
                'height':'0.53rem',
                'background':'#333'
            });
            $('body').css({
                'paddingTop':'1.53rem'
            });
        }
    });
    var dsid='123';
    $('#dsback').click(function(){//返回
        if (/(iPhone|iPad|iPod|iOS)/i.test(navigator.userAgent)) {
            window.webkit.messageHandlers.dsback.postMessage(dsid);
        } else {
            dsback.dsback(dsid);
        }
    });
    $('#dsshare').click(function(){//分享
        if (/(iPhone|iPad|iPod|iOS)/i.test(navigator.userAgent)) {
            window.webkit.messageHandlers.dsshare.postMessage(dsid);
        } else {
            dsshare.dsshare(dsid);
        }
    });
</script>
</body>
</html>
